rodrigop07/EdgeBench/firmware/sdkconfig.defaults
CONFIG_IDF_TARGET="esp32s3"
CONFIG_MQTT_PROTOCOL_5=y
CONFIG_PARTITION_TABLE_SINGLE_APP_LARGE=y
